[
  "01",
  "03",
  "04",
  "10",
  "100",
  "11",
  "1899",
  "2012",
  "2020s",
  "2025",
  "2026",
  "2027",
  "2030",
  "2035",
  "2040",
  "2050",
  "22",
  "25",
  "27",
  "30",
  "62",
  "90",
  "99",
  "aai",
  "ability",
  "able",
  "absolutely",
  "abundant",
  "accelerator",
  "accept",
  "access",
  "accomplish",
  "accomplishment",
  "account",
  "accurate",
  "achievement",
  "act",
  "actually",
  "adapt",
  "adaptability",
  "add",
  "adjust",
  "advanced",
  "advice",
  "advise",
  "advocate",
  "affect",
  "age",
  "aggregate",
  "agi",
  "ago",
  "agree",
  "ahead",
  "ai",
  "aidriven",
  "alex",
  "algorithmic",
  "align",
  "aligned",
  "alley",
  "alman",
  "alpha",
  "amaze",
  "amazing",
  "announce",
  "annoy",
  "answer",
  "anymore",
  "aperture",
  "apparently",
  "apple",
  "approach",
  "approve",
  "architecture",
  "area",
  "articulate",
  "ascribe",
  "aside",
  "ask",
  "assume",
  "attention",
  "audience",
  "automate",
  "available",
  "avatar",
  "away",
  "awe",
  "awesome",
  "axiom",
  "baby",
  "background",
  "backyard",
  "bad",
  "balance",
  "barely",
  "basic",
  "basically",
  "baton",
  "bear",
  "beautiful",
  "beauty",
  "behave",
  "beliefs",
  "believe",
  "benefit",
  "bespoke",
  "best",
  "bet",
  "big",
  "billion",
  "biocurity",
  "bioweapon",
  "bit",
  "bizarre",
  "blood",
  "blow",
  "bore",
  "bot",
  "brain",
  "brick",
  "brilliant",
  "bring",
  "broadly",
  "build",
  "building",
  "bunch",
  "bunny",
  "buy",
  "calculator",
  "calendar",
  "camera",
  "camp",
  "cancer",
  "canvas",
  "capability",
  "capitalism",
  "capture",
  "care",
  "case",
  "cat",
  "cataclysmic",
  "catch",
  "category",
  "cave",
  "caveatting",
  "caveed",
  "cell",
  "center",
  "ceo",
  "certainly",
  "chachi",
  "chachib",
  "chachibd",
  "chachibt",
  "chachine",
  "chacht",
  "chad",
  "chain",
  "challenge",
  "chance",
  "change",
  "chatbt",
  "chatgpt",
  "chbt",
  "cheap",
  "childhood",
  "chip",
  "choice",
  "choose",
  "class",
  "clean",
  "clearly",
  "cod",
  "coding",
  "cognitive",
  "collar",
  "colleague",
  "college",
  "collison",
  "combine",
  "come",
  "common",
  "communicate",
  "community",
  "companion",
  "company",
  "competition",
  "competitive",
  "completely",
  "complex",
  "complicated",
  "component",
  "compound",
  "compute",
  "computer",
  "concept",
  "concerned",
  "condition",
  "conduct",
  "connect",
  "consensus",
  "consider",
  "constrained",
  "construction",
  "consumer",
  "context",
  "contract",
  "control",
  "convenience",
  "converge",
  "conversation",
  "cool",
  "copy",
  "country",
  "couple",
  "course",
  "cover",
  "crazy",
  "create",
  "creation",
  "creative",
  "creativity",
  "crisper",
  "critical",
  "cryptographically",
  "cultural",
  "culture",
  "cure",
  "curious",
  "current",
  "currently",
  "dana",
  "dash",
  "data",
  "day",
  "deal",
  "dean",
  "debug",
  "decade",
  "decide",
  "decision",
  "deeper",
  "define",
  "definition",
  "degree",
  "deliver",
  "delusion",
  "demand",
  "depend",
  "design",
  "desire",
  "develop",
  "device",
  "die",
  "difference",
  "different",
  "differently",
  "difficult",
  "dimension",
  "direction",
  "disaster",
  "disconnect",
  "discover",
  "discovery",
  "disease",
  "displacement",
  "disruptive",
  "distract",
  "distribute",
  "dive",
  "doctor",
  "dog",
  "dollar",
  "drill",
  "dude",
  "dumb",
  "earlier",
  "early",
  "easy",
  "economist",
  "economy",
  "editing",
  "education",
  "effect",
  "effusively",
  "elect",
  "element",
  "emit",
  "empathize",
  "encoded",
  "encourage",
  "end",
  "energy",
  "engaged",
  "enhanced",
  "enjoy",
  "enormous",
  "enormously",
  "enter",
  "entity",
  "entry",
  "environment",
  "envision",
  "eolve",
  "episode",
  "era",
  "escape",
  "eventually",
  "everybody",
  "evolve",
  "exactly",
  "exam",
  "example",
  "exceed",
  "excite",
  "excited",
  "exciting",
  "exist",
  "expect",
  "expectation",
  "expensive",
  "experience",
  "experiment",
  "experimental",
  "expert",
  "explain",
  "explore",
  "exponential",
  "express",
  "extremely",
  "fact",
  "factor",
  "factory",
  "failing",
  "faith",
  "familiar",
  "fantastic",
  "far",
  "farm",
  "fascinating",
  "fast",
  "faster",
  "favorite",
  "fda",
  "feature",
  "federal",
  "fee",
  "feed",
  "feedback",
  "feel",
  "feeling",
  "feels",
  "felt",
  "fi",
  "fiction",
  "field",
  "fight",
  "figure",
  "film",
  "finding",
  "fine",
  "flatter",
  "flip",
  "fluent",
  "focus",
  "fog",
  "fold",
  "folding",
  "folk",
  "follow",
  "footage",
  "force",
  "form",
  "forward",
  "founder",
  "fourth",
  "fraction",
  "fragile",
  "framework",
  "free",
  "friend",
  "fully",
  "fun",
  "fundamental",
  "fundraising",
  "future",
  "gain",
  "game",
  "gather",
  "gbc",
  "gbc5",
  "gbt",
  "gbt4",
  "gbt5",
  "gbt8",
  "gear",
  "general",
  "generate",
  "genuinely",
  "giant",
  "gigawatt",
  "global",
  "glp",
  "gmail",
  "goal",
  "gold",
  "good",
  "google",
  "government",
  "gp5",
  "gpd4",
  "gpd5",
  "gposs",
  "gpt",
  "gpt1",
  "gpt4",
  "gpt5",
  "gpt6",
  "gpt8",
  "gpus",
  "grade",
  "gradual",
  "gradually",
  "graduate",
  "grant",
  "graphing",
  "grapple",
  "grasp",
  "gre",
  "great",
  "ground",
  "group",
  "grow",
  "growth",
  "guess",
  "guide",
  "half",
  "hallucinate",
  "hallucinates",
  "hand",
  "happen",
  "happens",
  "happy",
  "hard",
  "harder",
  "hatch",
  "head",
  "headline",
  "headsp",
  "health",
  "healthcare",
  "hear",
  "heartbreaking",
  "hearted",
  "help",
  "hey",
  "high",
  "historian",
  "historical",
  "history",
  "hit",
  "honest",
  "honestly",
  "hong",
  "hope",
  "hopeful",
  "hopefully",
  "horizon",
  "hour",
  "huge",
  "hugely",
  "human",
  "humanity",
  "humanmade",
  "humility",
  "hurt",
  "hypothesis",
  "idea",
  "ilia",
  "image",
  "imagine",
  "immediately",
  "impact",
  "implement",
  "implementation",
  "implication",
  "important",
  "importantly",
  "impressed",
  "improve",
  "incentive",
  "increase",
  "incredible",
  "incredibly",
  "individual",
  "induce",
  "industrial",
  "industry",
  "inertia",
  "infinite",
  "influence",
  "infrastructure",
  "inning",
  "inside",
  "inspiration",
  "instagram",
  "instantaneous",
  "institution",
  "instrument",
  "integrate",
  "intelligence",
  "interact",
  "interested",
  "interesting",
  "internalize",
  "internet",
  "intervention",
  "interview",
  "invent",
  "invest",
  "iphone",
  "ironic",
  "isolated",
  "issue",
  "jennifer",
  "jensen",
  "job",
  "juice",
  "jump",
  "junior",
  "kid",
  "kill",
  "kind",
  "knock",
  "know",
  "knowledge",
  "lab",
  "labor",
  "labs",
  "language",
  "laptop",
  "large",
  "largely",
  "late",
  "later",
  "launch",
  "law",
  "layer",
  "lead",
  "leader",
  "leap",
  "learn",
  "learning",
  "leave",
  "let",
  "level",
  "licensing",
  "life",
  "light",
  "lightly",
  "like",
  "likely",
  "limit",
  "limited",
  "limiting",
  "line",
  "linear",
  "list",
  "listen",
  "literal",
  "literally",
  "little",
  "live",
  "living",
  "locally",
  "long",
  "look",
  "lord",
  "lot",
  "love",
  "loved",
  "low",
  "lsat",
  "lucky",
  "ludicrous",
  "machine",
  "magical",
  "magnitude",
  "majority",
  "make",
  "man",
  "mass",
  "math",
  "mathematical",
  "mathematician",
  "matter",
  "maximize",
  "maybe",
  "mean",
  "meantime",
  "medal",
  "medical",
  "medication",
  "medicine",
  "meditate",
  "medium",
  "meet",
  "mega",
  "melt",
  "memory",
  "mental",
  "mess",
  "message",
  "messy",
  "metric",
  "mhm",
  "middle",
  "million",
  "mind",
  "mindset",
  "mini",
  "minute",
  "misalign",
  "miss",
  "mission",
  "mistake",
  "mock",
  "model",
  "modern",
  "molecule",
  "moment",
  "money",
  "month",
  "moon",
  "morning",
  "mouse",
  "movie",
  "narrative",
  "natural",
  "need",
  "negative",
  "nerd",
  "net",
  "networking",
  "new",
  "norm",
  "notice",
  "nth",
  "nuance",
  "nudge",
  "number",
  "nvidia",
  "objective",
  "obsess",
  "obvious",
  "obviously",
  "odds",
  "oh",
  "okay",
  "old",
  "ondemand",
  "oneperson",
  "open",
  "openai",
  "openness",
  "operate",
  "opinion",
  "opposite",
  "optimistic",
  "optionality",
  "order",
  "orion",
  "output",
  "overall",
  "overnight",
  "overreliance",
  "overton",
  "package",
  "painful",
  "paper",
  "paradigm",
  "parent",
  "particle",
  "particular",
  "particularly",
  "partnership",
  "pass",
  "path",
  "patrick",
  "pay",
  "people",
  "percentage",
  "perfectly",
  "perform",
  "period",
  "permit",
  "person",
  "personal",
  "personality",
  "personalized",
  "perspective",
  "philosophical",
  "philosophically",
  "phone",
  "photo",
  "photon",
  "physic",
  "physical",
  "pick",
  "piece",
  "pill",
  "pioneer",
  "place",
  "plague",
  "plan",
  "play",
  "pocket",
  "point",
  "political",
  "politician",
  "popular",
  "positive",
  "possible",
  "possibly",
  "potential",
  "pound",
  "pour",
  "power",
  "powerful",
  "practice",
  "pre",
  "predict",
  "predictably",
  "prediction",
  "preparation",
  "prepare",
  "president",
  "press",
  "pretty",
  "privilege",
  "pro",
  "proactive",
  "probably",
  "problem",
  "procedure",
  "process",
  "processing",
  "product",
  "production",
  "professional",
  "profound",
  "program",
  "programming",
  "progress",
  "project",
  "protection",
  "protein",
  "proud",
  "prove",
  "provide",
  "psychological",
  "pt",
  "public",
  "purpose",
  "quality",
  "quantifiable",
  "query",
  "question",
  "quickly",
  "quite",
  "quote",
  "race",
  "rack",
  "range",
  "rare",
  "rate",
  "reach",
  "react",
  "read",
  "real",
  "realize",
  "really",
  "realm",
  "reason",
  "reasoning",
  "recent",
  "recently",
  "reduce",
  "refer",
  "refrain",
  "regulate",
  "regulation",
  "reinforcement",
  "relate",
  "related",
  "relationship",
  "relatively",
  "relativity",
  "release",
  "reliance",
  "rely",
  "remarkable",
  "remarkably",
  "remember",
  "remind",
  "reminder",
  "repeat",
  "replace",
  "replicate",
  "require",
  "research",
  "researcher",
  "reshaping",
  "resilient",
  "reskill",
  "resource",
  "respond",
  "response",
  "responsibility",
  "rest",
  "result",
  "retrain",
  "return",
  "revenue",
  "revolution",
  "revolutionize",
  "ridiculous",
  "right",
  "risk",
  "robot",
  "robust",
  "role",
  "run",
  "sad",
  "safety",
  "sam",
  "sand",
  "sane",
  "sanitation",
  "sat",
  "saw",
  "say",
  "scaffolding",
  "scale",
  "scaling",
  "scary",
  "scenario",
  "scene",
  "school",
  "sci",
  "science",
  "scientific",
  "scientist",
  "score",
  "screw",
  "scroll",
  "search",
  "second",
  "seep",
  "self",
  "semiconductor",
  "send",
  "sense",
  "sensor",
  "sentence",
  "sequence",
  "series",
  "serve",
  "server",
  "service",
  "set",
  "sex",
  "shape",
  "share",
  "shared",
  "shift",
  "short",
  "sickency",
  "sign",
  "signature",
  "significant",
  "significantly",
  "silicon",
  "similar",
  "simple",
  "single",
  "sit",
  "slice",
  "slop",
  "slow",
  "slowdown",
  "slowly",
  "small",
  "smart",
  "smarter",
  "smooth",
  "snake",
  "social",
  "societal",
  "society",
  "software",
  "solar",
  "solution",
  "solve",
  "somebody",
  "someday",
  "sommelier",
  "song",
  "sorry",
  "sort",
  "sound",
  "source",
  "space",
  "spaceship",
  "speak",
  "special",
  "specific",
  "specifically",
  "speculate",
  "speculation",
  "speed",
  "spend",
  "spent",
  "spike",
  "spiritually",
  "squat",
  "squiggle",
  "stage",
  "stake",
  "stand",
  "stanford",
  "start",
  "starting",
  "state",
  "statement",
  "stay",
  "steep",
  "step",
  "stick",
  "stone",
  "stop",
  "straightup",
  "strange",
  "stretch",
  "striking",
  "stripe",
  "strong",
  "strongly",
  "struggle",
  "student",
  "study",
  "stuff",
  "style",
  "succeed",
  "summarize",
  "summation",
  "super",
  "superhuman",
  "superpowered",
  "supply",
  "support",
  "supportive",
  "suppose",
  "sure",
  "surprise",
  "surprised",
  "surprisingly",
  "suspect",
  "symptom",
  "synthesize",
  "synthetic",
  "tactical",
  "tactically",
  "takeaway",
  "talent",
  "talk",
  "task",
  "teach",
  "team",
  "tech",
  "techn",
  "technical",
  "technician",
  "technological",
  "technology",
  "teenager",
  "tell",
  "tempt",
  "tension",
  "term",
  "terrible",
  "test",
  "textbook",
  "thank",
  "thanks",
  "theme",
  "theo",
  "theorem",
  "theory",
  "thing",
  "think",
  "thinking",
  "thought",
  "thousand",
  "threat",
  "threaten",
  "threshold",
  "thrill",
  "ti83",
  "tid3",
  "tik",
  "time",
  "timeline",
  "tiny",
  "today",
  "tok",
  "ton",
  "tool",
  "topline",
  "totally",
  "tourist",
  "train",
  "trajectory",
  "trampoline",
  "transfer",
  "transform",
  "transistor",
  "transition",
  "transportation",
  "travel",
  "treat",
  "tree",
  "trend",
  "trip",
  "true",
  "truly",
  "trust",
  "truth",
  "truths",
  "try",
  "turn",
  "turned",
  "tweak",
  "type",
  "uh",
  "um",
  "unbelievable",
  "unbelievably",
  "uncharted",
  "understand",
  "understanding",
  "understands",
  "unknown",
  "unlikely",
  "unlock",
  "unprecedented",
  "unsupervised",
  "unthinkable",
  "unusual",
  "unwieldly",
  "update",
  "upside",
  "use",
  "useful",
  "user",
  "utility",
  "vacation",
  "valley",
  "valuation",
  "value",
  "vaughn",
  "verbatim",
  "version",
  "vertigo",
  "video",
  "viral",
  "viscerally",
  "vision",
  "wait",
  "wake",
  "walk",
  "want",
  "war",
  "watch",
  "water",
  "way",
  "weak",
  "week",
  "weightlift",
  "weird",
  "welcome",
  "whim",
  "white",
  "wide",
  "wider",
  "willing",
  "win",
  "window",
  "wipe",
  "wonder",
  "wonderful",
  "word",
  "work",
  "workforce",
  "world",
  "worried",
  "worry",
  "worth",
  "wow",
  "wrap",
  "write",
  "writing",
  "yeah",
  "year",
  "yes",
  "yesterday",
  "young"
]