{
  "all_text": "Oh, for me. All right. This week's episode, Federal Indian Law. Good luck. No. Hi, I'm Jay Jim and this is Crash Course Native American History. What if you had a passport that wouldn't let you come home? In 2010, the Hon Nationals planned to fly to the United Kingdom to compete in the World Lacrosse Championships, a sport the Honosi invented, by the way, but the US refused to recognize the players passports and the UK wouldn't let them in if they couldn't go back home. And to understand why, we've got to talk about this. Well, not this exactly, but an equally confusing tangle called Federal Indian Law. So what is federal Indian law? Basically, it comprises all the legal decisions past and present that affect native people's lives today. But it's also really difficult to describe because it's not just one thing. It's thousands of treaties, executive orders, administrative decisions, statutes, and court cases. It's hundreds of years of interactions between tribes and the federal government. It's, in a word, a lot. Even some government websites have called it things like incredibly complex. Again, a lot like this. So, why is there a separate set of rules for Native Americans? Well, federal Indian law exists because native nations never gave up their sovereignty, the inherent right to govern themselves, something you can learn more about in episode 2. That right remained even after the United States was founded, which you can learn about in um pretty much every episode of the series. Under federal Indian law today, tribes are legally considered domestic dependent nations, which means they're sovereign, yes, but Congress can put limits on their sovereignty. And those moving boundaries are what make federal Indian law so complex. Clear as mud? Don't worry, we're going to break it down. We're considering examples across multiple levels to see how federal Indian law affects individuals, entire communities, and land. though, as you'll see, there's a lot of overlap between the three. Let's start on the individual level. Returning to our athletic friends, the Hosoni lacrosse team, in 2010, the US said they wouldn't accept the trib's passports as legit for re-entry because they didn't recognize the Hneson as a fully sovereign nation. In other words, if it's not a real nation, it can't make a real passport. Never mind, the Honi citizens had been able to travel internationally for over 20 years by that point. But they did offer the lacrosse players an exception. Fly with the passports just as once. But the players didn't want a one-time thing. They wanted full recognition of their right to self-govern. So they chose to miss their tournament rather than accept anything less. This is just one piece of the puzzle, one example out of thousands of ways, large and small, that these laws impact native people. And not just international lacrosse teams, but your neighbors, teachers, and friends. and sometimes with dire consequences. Just a heads up, I'm about to go into some pretty heavy truths, so please take care as you watch on. Today, there is a crisis of missing and murdered indigenous women. Indigenous women are killed at a rate 10 times higher than the national average. They're more likely than other populations to be assaulted or stalked in their lifetimes, and the vast majority identify their attackers as nonIndians. But under federal law, tribes are limited in what they can do to solve these crimes because they generally don't have full authority to prosecute non-Indians, which goes back to those fuzzy boundaries around sovereignty. Federal Indian law says tribal nations have the right to govern themselves, but not to exercise governance over non-natives. So, criminals can sometimes go unpunished through this loophole. The Violence Against Women Act has tried to address this problem by giving tribes jurisdiction over non-Indians in instances of sexual violence, stalking or assault on tribal land. But even then, tribal ability to punish non-Indians remains limited. Because the laws are so complicated, indigenous women are treated differently from other victims. And usually, this means the investigations are a lot slower, which makes it all too easy for the cycle of violence to continue. Like I said, this is heavy stuff, but I hope the more that we understand it, the more we can work to solve it. Now, we've seen how federal Indian law can impact individuals when traveling or when victims of a crime. But to take it even further, let's look at how the law impacts whole communities. To start, have you noticed I keep using the word Indian rather than Native American? Well, that's because federal Indian law only applies to American Indians, which unlike Native American, is the official legal term for enrolled members of federally recognized tribes. My eyes hurt from all the fine print, y'all. There are many people who are members of a tribe, but whose tribe isn't recognized as a nation by the US governments. So, they aren't covered under the American Indian label, at least by law. On top of that, each tribe has its own requirements for membership. So, you can't just say I'm Navajo based on your 23 and me results any more than I can say I'm a Swedish citizen based on my Swedish chef impression. Anyway, there's more about native identity in episode 4. Now, whether or not we're recognized as Indian by the government doesn't change the fact that we're US citizens with all the perks that come with that, like the right to vote. But in other ways, it could have a huge impact, like massive. See, as of 2024, 574 tribes are federally recognized as tribal nations. And since the 1830s, the US government has abided by what's called a trust responsibility to those tribes. Basically, that means it has a legal and moral obligation to protect them and their members forever. That obligation is based on interpretations of the Constitution, statutes, and treaties. The trust responsibility through a government agency called the Bureau of Indian Affairs or BIA helps fund basic services like schools and electricity. They build and maintain roads, bridges, and dams on reservations. There's a division for fighting wildfires, a division for connecting reservations to highspeed internet, and a program for bringing bison back to tribal lands. Sadly, they rejected my suggestion for an Indian taco division. There's even a branch of tribal climate resilience which is all about supporting tribes ability to adapt to a warming world and that could have huge impacts on communities like since 2022 the Senoma Indian tribal community has gotten support from the BIA to revive their traditional practice of clam gardening. Clam gardens have been maintained for centuries by the Swanomish. The gardens are filled with minerals that help clams build shells, which in turn creates a more stable tidal ecosystem and offers protection from things like sea level rise and ocean acidification. One Swenomish tribal member, Joe Williams, describes the program as looking to our ancestors playbook on how to adapt to climate change. So, the trust responsibility at the core of federal Indian law can be acted out in a lot of helpful ways, but this support is only offered to federally recognized tribes. Meanwhile, hundreds of tribes don't have federal recognition. Many have their recognition legally terminated by the US government, and it's a long, difficult, expensive process to get it back, which you can learn more about in episode 14. For those tribes, there is no government support. Okay, I think I think I got it. Wait, never mind. Where were we? Right. The ever complex tango of law. So, we've seen how federal Indian law impacts individuals and whole communities. Now, let's look at how it applies to land. And really, all these layers are connected. Take the term Indian country. To us, that's just another word for home. But it's also a legal term that broadly describes land held in trust for Native American tribes, which includes lots of different types of lands. All of it governed by federal Indian law. All told, about 56 million acres of land in Indian country is held in trust by the federal government. That means while the land officially exists for the benefit of the individual tribe or Indian, the federal government holds its legal title. Which means tribes face far more barriers to using their land than private land owners would. Like in 2014, a crow citizen followed a herd of elk off his reservation and into a national forest, then carried the meat back home. The state of Wyoming found him guilty of hunting elk illegally off his reservation. But sometimes federal Indian law can actually be used to defend the rights of tribal members. The Crow tribe brought this case all the way to the Supreme Court. They pointed to the 1868 treaty where they seated much of their land with the guarantee that they'd still be able to hunt on it. The Supreme Court sided with the Crow tribe and affirmed that they still had the right to hunt on the land as they always had. So yeah, federal Indian law is complicated. It's a complex puzzle made of centuries old treaties and court cases decided as recently as today. This sprawling body of law affects individual native people, our community, and even our land. But like I said before, all these things are connected. The law continues to evolve, and we continue to fight to affirm our sovereignty to this day. Speaking of which, the Hon Nationals didn't stop fighting for theirs. In 2022, they flew to Ireland for the World Lacrosse Championships where they were welcomed with open arms and a stamp on their Hesony passports. Next time, we'll talk about what it means to be a native in the city. And I will see you then. Thanks for watching this episode of Crash Course Native American History, which was filmed at our studio in Indianapolis, Indiana, and was made with the help of all these nice people. If you want to help keep Crash Course free for everyone forever, you can join our community on Patreon. [Music] ",
  "sentences": [
    {
      "start_timestamp": 1.199,
      "text": " Oh, for me"
    },
    {
      "start_timestamp": 4.96,
      "text": " All right"
    },
    {
      "start_timestamp": 4.96,
      "text": "This week's episode, Federal Indian Law"
    },
    {
      "start_timestamp": 8.639,
      "text": "Good luck"
    },
    {
      "start_timestamp": 8.639,
      "text": "No"
    },
    {
      "start_timestamp": 16.72,
      "text": "Hi, I'm Jay Jim and this is Crash Course Native American History"
    },
    {
      "start_timestamp": 25.359,
      "text": "What if you had a passport that wouldn't let you come home"
    },
    {
      "start_timestamp": 27.119,
      "text": "In 2010, the Hon Nationals planned to fly to the United Kingdom to compete in the World Lacrosse Championships, a sport the Honosi invented, by the way, but the US refused to recognize the players passports and the UK wouldn't let them in if they couldn't go back home"
    },
    {
      "start_timestamp": 42.879,
      "text": "And to understand why, we've got to talk about this"
    },
    {
      "start_timestamp": 45.52,
      "text": "Well, not this exactly, but an equally confusing tangle called Federal Indian Law"
    },
    {
      "start_timestamp": 55.28,
      "text": "So what is federal Indian law"
    },
    {
      "start_timestamp": 58.399,
      "text": "Basically, it comprises all the legal decisions past and present that affect native people's lives today"
    },
    {
      "start_timestamp": 63.12,
      "text": "But it's also really difficult to describe because it's not just one thing"
    },
    {
      "start_timestamp": 68.08,
      "text": "It's thousands of treaties, executive orders, administrative decisions, statutes, and court cases"
    },
    {
      "start_timestamp": 75.84,
      "text": "It's hundreds of years of interactions between tribes and the federal government"
    },
    {
      "start_timestamp": 80.56,
      "text": "It's, in a word, a lot"
    },
    {
      "start_timestamp": 83.6,
      "text": "Even some government websites have called it things like incredibly complex"
    },
    {
      "start_timestamp": 87.6,
      "text": "Again, a lot like this"
    },
    {
      "start_timestamp": 87.6,
      "text": "So, why is there a separate set of rules for Native Americans"
    },
    {
      "start_timestamp": 93.439,
      "text": "Well, federal Indian law exists because native nations never gave up their sovereignty, the inherent right to govern themselves, something you can learn more about in episode 2"
    },
    {
      "start_timestamp": 104.079,
      "text": "That right remained even after the United States was founded, which you can learn about in um pretty much every episode of the series"
    },
    {
      "start_timestamp": 111.119,
      "text": "Under federal Indian law today, tribes are legally considered domestic dependent nations, which means they're sovereign, yes, but Congress can put limits on their sovereignty"
    },
    {
      "start_timestamp": 122.479,
      "text": "And those moving boundaries are what make federal Indian law so complex"
    },
    {
      "start_timestamp": 127.36,
      "text": "Clear as mud"
    },
    {
      "start_timestamp": 127.36,
      "text": "Don't worry, we're going to break it down"
    },
    {
      "start_timestamp": 130.56,
      "text": "We're considering examples across multiple levels to see how federal Indian law affects individuals, entire communities, and land"
    },
    {
      "start_timestamp": 138.56,
      "text": "though, as you'll see, there's a lot of overlap between the three"
    },
    {
      "start_timestamp": 143.52,
      "text": " Let's start on the individual level"
    },
    {
      "start_timestamp": 145.44,
      "text": "Returning to our athletic friends, the Hosoni lacrosse team, in 2010, the US said they wouldn't accept the trib's passports as legit for re-entry because they didn't recognize the Hneson as a fully sovereign nation"
    },
    {
      "start_timestamp": 156.64,
      "text": "In other words, if it's not a real nation, it can't make a real passport"
    },
    {
      "start_timestamp": 161.04,
      "text": "Never mind, the Honi citizens had been able to travel internationally for over 20 years by that point"
    },
    {
      "start_timestamp": 167.44,
      "text": "But they did offer the lacrosse players an exception"
    },
    {
      "start_timestamp": 168.959,
      "text": "Fly with the passports just as once"
    },
    {
      "start_timestamp": 171.36,
      "text": "But the players didn't want a one-time thing"
    },
    {
      "start_timestamp": 176.16,
      "text": "They wanted full recognition of their right to self-govern"
    },
    {
      "start_timestamp": 177.92,
      "text": "So they chose to miss their tournament rather than accept anything less"
    },
    {
      "start_timestamp": 181.44,
      "text": "This is just one piece of the puzzle, one example out of thousands of ways, large and small, that these laws impact native people"
    },
    {
      "start_timestamp": 188.959,
      "text": "And not just international lacrosse teams, but your neighbors, teachers, and friends"
    },
    {
      "start_timestamp": 193.92,
      "text": "and sometimes with dire consequences"
    },
    {
      "start_timestamp": 197.28,
      "text": "Just a heads up, I'm about to go into some pretty heavy truths, so please take care as you watch on"
    },
    {
      "start_timestamp": 203.92,
      "text": "Today, there is a crisis of missing and murdered indigenous women"
    },
    {
      "start_timestamp": 209.04,
      "text": "Indigenous women are killed at a rate 10 times higher than the national average"
    },
    {
      "start_timestamp": 214.08,
      "text": "They're more likely than other populations to be assaulted or stalked in their lifetimes, and the vast majority identify their attackers as nonIndians"
    },
    {
      "start_timestamp": 227.44,
      "text": "But under federal law, tribes are limited in what they can do to solve these crimes because they generally don't have full authority to prosecute non-Indians, which goes back to those fuzzy boundaries around sovereignty"
    },
    {
      "start_timestamp": 241.519,
      "text": "Federal Indian law says tribal nations have the right to govern themselves, but not to exercise governance over non-natives"
    },
    {
      "start_timestamp": 247.599,
      "text": "So, criminals can sometimes go unpunished through this loophole"
    },
    {
      "start_timestamp": 250.0,
      "text": "The Violence Against Women Act has tried to address this problem by giving tribes jurisdiction over non-Indians in instances of sexual violence, stalking or assault on tribal land"
    },
    {
      "start_timestamp": 261.6,
      "text": "But even then, tribal ability to punish non-Indians remains limited"
    },
    {
      "start_timestamp": 265.36,
      "text": "Because the laws are so complicated, indigenous women are treated differently from other victims"
    },
    {
      "start_timestamp": 272.56,
      "text": "And usually, this means the investigations are a lot slower, which makes it all too easy for the cycle of violence to continue"
    },
    {
      "start_timestamp": 281.199,
      "text": "Like I said, this is heavy stuff, but I hope the more that we understand it, the more we can work to solve it"
    },
    {
      "start_timestamp": 285.759,
      "text": "Now, we've seen how federal Indian law can impact individuals when traveling or when victims of a crime"
    },
    {
      "start_timestamp": 292.96,
      "text": "But to take it even further, let's look at how the law impacts whole communities"
    },
    {
      "start_timestamp": 297.199,
      "text": "To start, have you noticed I keep using the word Indian rather than Native American"
    },
    {
      "start_timestamp": 304.32,
      "text": "Well, that's because federal Indian law only applies to American Indians, which unlike Native American, is the official legal term for enrolled members of federally recognized tribes"
    },
    {
      "start_timestamp": 317.919,
      "text": "My eyes hurt from all the fine print, y'all"
    },
    {
      "start_timestamp": 319.52,
      "text": "There are many people who are members of a tribe, but whose tribe isn't recognized as a nation by the US governments"
    },
    {
      "start_timestamp": 326.4,
      "text": "So, they aren't covered under the American Indian label, at least by law"
    },
    {
      "start_timestamp": 329.84,
      "text": "On top of that, each tribe has its own requirements for membership"
    },
    {
      "start_timestamp": 334.4,
      "text": "So, you can't just say I'm Navajo based on your 23 and me results any more than I can say I'm a Swedish citizen based on my Swedish chef impression"
    },
    {
      "start_timestamp": 347.039,
      "text": "Anyway, there's more about native identity in episode 4"
    },
    {
      "start_timestamp": 349.039,
      "text": "Now, whether or not we're recognized as Indian by the government doesn't change the fact that we're US citizens with all the perks that come with that, like the right to vote"
    },
    {
      "start_timestamp": 359.36,
      "text": "But in other ways, it could have a huge impact, like massive"
    },
    {
      "start_timestamp": 361.759,
      "text": "See, as of 2024, 574 tribes are federally recognized as tribal nations"
    },
    {
      "start_timestamp": 368.72,
      "text": "And since the 1830s, the US government has abided by what's called a trust responsibility to those tribes"
    },
    {
      "start_timestamp": 374.8,
      "text": "Basically, that means it has a legal and moral obligation to protect them and their members forever"
    },
    {
      "start_timestamp": 382.479,
      "text": "That obligation is based on interpretations of the Constitution, statutes, and treaties"
    },
    {
      "start_timestamp": 386.0,
      "text": "The trust responsibility through a government agency called the Bureau of Indian Affairs or BIA helps fund basic services like schools and electricity"
    },
    {
      "start_timestamp": 394.56,
      "text": "They build and maintain roads, bridges, and dams on reservations"
    },
    {
      "start_timestamp": 399.68,
      "text": "There's a division for fighting wildfires, a division for connecting reservations to highspeed internet, and a program for bringing bison back to tribal lands"
    },
    {
      "start_timestamp": 406.96,
      "text": "Sadly, they rejected my suggestion for an Indian taco division"
    },
    {
      "start_timestamp": 411.199,
      "text": "There's even a branch of tribal climate resilience which is all about supporting tribes ability to adapt to a warming world and that could have huge impacts on communities like since 2022 the Senoma Indian tribal community has gotten support from the BIA to revive their traditional practice of clam gardening"
    },
    {
      "start_timestamp": 430.0,
      "text": "Clam gardens have been maintained for centuries by the Swanomish"
    },
    {
      "start_timestamp": 433.919,
      "text": "The gardens are filled with minerals that help clams build shells, which in turn creates a more stable tidal ecosystem and offers protection from things like sea level rise and ocean acidification"
    },
    {
      "start_timestamp": 443.84,
      "text": "One Swenomish tribal member, Joe Williams, describes the program as looking to our ancestors playbook on how to adapt to climate change"
    },
    {
      "start_timestamp": 453.039,
      "text": "So, the trust responsibility at the core of federal Indian law can be acted out in a lot of helpful ways, but this support is only offered to federally recognized tribes"
    },
    {
      "start_timestamp": 461.919,
      "text": "Meanwhile, hundreds of tribes don't have federal recognition"
    },
    {
      "start_timestamp": 467.199,
      "text": "Many have their recognition legally terminated by the US government, and it's a long, difficult, expensive process to get it back, which you can learn more about in episode 14"
    },
    {
      "start_timestamp": 476.24,
      "text": "For those tribes, there is no government support"
    },
    {
      "start_timestamp": 480.879,
      "text": "Okay, I think I think I got it"
    },
    {
      "start_timestamp": 484.639,
      "text": "Wait, never mind"
    },
    {
      "start_timestamp": 488.0,
      "text": "Where were we"
    },
    {
      "start_timestamp": 488.0,
      "text": "Right"
    },
    {
      "start_timestamp": 488.0,
      "text": "The ever complex tango of law"
    },
    {
      "start_timestamp": 491.039,
      "text": "So, we've seen how federal Indian law impacts individuals and whole communities"
    },
    {
      "start_timestamp": 495.199,
      "text": "Now, let's look at how it applies to land"
    },
    {
      "start_timestamp": 499.759,
      "text": "And really, all these layers are connected"
    },
    {
      "start_timestamp": 501.599,
      "text": "Take the term Indian country"
    },
    {
      "start_timestamp": 504.0,
      "text": "To us, that's just another word for home"
    },
    {
      "start_timestamp": 505.84,
      "text": "But it's also a legal term that broadly describes land held in trust for Native American tribes, which includes lots of different types of lands"
    },
    {
      "start_timestamp": 513.68,
      "text": "All of it governed by federal Indian law"
    },
    {
      "start_timestamp": 516.479,
      "text": "All told, about 56 million acres of land in Indian country is held in trust by the federal government"
    },
    {
      "start_timestamp": 524.159,
      "text": "That means while the land officially exists for the benefit of the individual tribe or Indian, the federal government holds its legal title"
    },
    {
      "start_timestamp": 532.08,
      "text": "Which means tribes face far more barriers to using their land than private land owners would"
    },
    {
      "start_timestamp": 536.24,
      "text": "Like in 2014, a crow citizen followed a herd of elk off his reservation and into a national forest, then carried the meat back home"
    },
    {
      "start_timestamp": 546.56,
      "text": "The state of Wyoming found him guilty of hunting elk illegally off his reservation"
    },
    {
      "start_timestamp": 550.64,
      "text": "But sometimes federal Indian law can actually be used to defend the rights of tribal members"
    },
    {
      "start_timestamp": 554.88,
      "text": "The Crow tribe brought this case all the way to the Supreme Court"
    },
    {
      "start_timestamp": 559.12,
      "text": "They pointed to the 1868 treaty where they seated much of their land with the guarantee that they'd still be able to hunt on it"
    },
    {
      "start_timestamp": 565.6,
      "text": "The Supreme Court sided with the Crow tribe and affirmed that they still had the right to hunt on the land as they always had"
    },
    {
      "start_timestamp": 575.279,
      "text": "So yeah, federal Indian law is complicated"
    },
    {
      "start_timestamp": 578.399,
      "text": "It's a complex puzzle made of centuries old treaties and court cases decided as recently as today"
    },
    {
      "start_timestamp": 582.399,
      "text": "This sprawling body of law affects individual native people, our community, and even our land"
    },
    {
      "start_timestamp": 590.24,
      "text": "But like I said before, all these things are connected"
    },
    {
      "start_timestamp": 593.36,
      "text": "The law continues to evolve, and we continue to fight to affirm our sovereignty to this day"
    },
    {
      "start_timestamp": 600.08,
      "text": "Speaking of which, the Hon Nationals didn't stop fighting for theirs"
    },
    {
      "start_timestamp": 604.16,
      "text": "In 2022, they flew to Ireland for the World Lacrosse Championships where they were welcomed with open arms and a stamp on their Hesony passports"
    },
    {
      "start_timestamp": 615.04,
      "text": "Next time, we'll talk about what it means to be a native in the city"
    },
    {
      "start_timestamp": 616.64,
      "text": "And I will see you then"
    },
    {
      "start_timestamp": 618.8,
      "text": "Thanks for watching this episode of Crash Course Native American History, which was filmed at our studio in Indianapolis, Indiana, and was made with the help of all these nice people"
    },
    {
      "start_timestamp": 628.16,
      "text": "If you want to help keep Crash Course free for everyone forever, you can join our community on Patreon"
    }
  ],
  "gt": [
    {
      "start_timestamp": 0,
      "text": "Introduction: A Tangled Mess"
    },
    {
      "start_timestamp": 25,
      "text": "Federal Indian Law"
    },
    {
      "start_timestamp": 143,
      "text": "Individual Level"
    },
    {
      "start_timestamp": 205,
      "text": "Missing & Murdered Indigenous Women"
    },
    {
      "start_timestamp": 288,
      "text": "Community"
    },
    {
      "start_timestamp": 364,
      "text": "Trust Responsibility"
    },
    {
      "start_timestamp": 482,
      "text": "Land Level"
    },
    {
      "start_timestamp": 574,
      "text": "Review & Credits"
    }
  ]
}