{
  "all_text": "In 2024, Native Nations in South Dakota were beefing hard with the state's governor, Christy No. She had removed Native American history from state teaching standards, called Native kids hopeless, and claimed tribal leaders were working with drug cartels. Enough was enough. It was time to take action. All nine native nations in the state decided to kick her out, banning the governor from setting foot on their tribal land. But wait, wait, wait. Can tribal governments actually do that? Hi, I'm Jay Jim and welcome to Crash Course Native American History. [Music] Tribal governments are the governing bodies of federally recognized tribes, each separate and distinct in its own right. And yeah, they can keep people from entering their lands, even if they happen to be a state governor. This is just one example of how tribal governments can sometimes conflict with federal and state ones. But bans aren't the only way they exercise their power. Far from it. Today, we're going to talk about how tribal governments operate and the delicate tight ropes they walk. But before we dive into the nitty-gritty politics of it all, let's start with some basics. Native nations have always had an inherent right to self-govern known as sovereignty, which you can learn a lot more about in episode two. And because of that sovereignty, tribal governments have a totally unique relationship to the US governments where they're subject to certain federal laws, yet make their own laws on their own land. This creates a push and pull that pops up all the time. like it came up around plans to build a pipeline near the Standing Rock Stew reservation in 2016 and it comes up fairly often around casinos built on Indian territory. The way these issues are negotiated shows us how the expression of sovereignty by tribal governments changes over time. We'll get more into each of these examples in a moment, but first there's another even broader kind of conflict, a conflict of values about how government should even work in the first place. Let's turn back the clock to 1934 when the New Deal reigned supreme and a stamp only cost three cents. This was just a few years after the US government had formally acknowledged the awful situation they'd put native nations in. The average tribal member lived in poverty. Generations of native kids had been ripped from their families and sent to abusive boarding schools. And tribes had lost 90 million acres of land in just 50 years as a direct result of federal policies. Yikes. So, in an attempt to fix all that damage, Congress passed the Indian Reorganization Act, aka the IRA. The goal was to reaffirm the government's support of native sovereignty. Love that for us. But there's a catch. Policy makers didn't think traditional native governments were fit for the demands of modern life. Traditionally, some tribal governments ruled by consensus, where leaders would hold community discussions about everyone's concerns and move towards a solution that blended all of their perspectives. Everybody heard each other out and cooperated to find a compromise. This was and is a hugely important value underlying how many tribal governments work. But the US wanted tribal governments to reflect their own and withheld IRA funding until tribes gave themselves a makeover. Specifically, the federal government wanted them to move to a system of majority rule where the group chooses the option that gets the most votes regardless of other people's concerns. A lot of tribes weren't thrilled about giving up their consensus governments. In fact, 77 of them voted to reject the plan, but 181 native nations did reorganize under the IRA. And today, there are two main ways those tribal governments are set up. with a modern structure or hybrid structure. Let's start with the modern structure. Typically, this means having an organizing document like a constitution approved by the secretary of the interior. Usually, but not always, there's an elected tribal council and tribal chairperson, which operate as legislative and executive branches, respectively. Together, they can negotiate on the trib's behalf with federal, state, and local governments. And many, but not all, have their own court systems and their own tribal police. You can see how this reflects the US government with its three separate branches creating checks and balances. Members of the council and the chairperson are elected democratically by tribal members, the same as a congressperson or the president would be. Meanwhile, tribal laws are enacted by a majority vote in the council, similar to Congress, and enforced by tribal courts, similar to the Supreme Court. Yep. Yep. looks like a modern American government. Then there's the hybrid structure which blends older and newer forms of tribal governments together. This mixture can look different from tribe to tribe. For example, it can involve making decisions both through elected officials and through traditionally selected leaders or it can involve incorporating consensus in some parts of governance but majority rule in others. Take the prot tribe. They were among the 77 that initially rejected the IRA. And though they did eventually establish executive, legislative, and judicial branches, they've also held on to traditional values of consensus through a general council that includes every adult member of the tribe. Anybody who's on the council can independently propose legislation. And for an initiative to pass, at least twothirds of the council needs to be on board with it. So, we've got a handle on the various ways tribal governments operate. But what does this look like in practice? What do tribal governments actually do? First and foremost, they govern their own citizens within their territories. They alone call the shots on what it takes to be one of those citizens. They control how much of their land gets used. They oversee their own schools, utilities, roads, and communication networks. And much like a local or state government, tribes can issue business licenses and collect sales tax within their borders. But at the same time, the federal government can restrict tribal government's authority, drastically affecting native people's lives. We natives are currently in our selfdetermination era. Basically, it means the US government has agreed to use its authority mostly to defend tribal sovereignty and help repair the damage of centuries past. And that means tribes have more direct involvement in the public services that are maintained and delivered in Indian country. But things aren't perfect. and tribal agencies often have to navigate a maze of bureaucracy to get the support that they need. We're talking miles of red tape. For example, the National Tribal Broadband Grant helps link reservations to high-speed internet, which is a big deal. It makes it possible for tribal citizens to do distance learning, work remotely, have telealth appointments, or I don't know, watch Crash Course. Just a thought. But funding sources like this are spread across seven different federal agencies. So it could be hard for tribal governments to even know they exist, much less identify the funding they qualify for. And when federal agencies do make policies that affect tribes, they're supposed to consult with tribal governments first. They're supposed to get input from the tribal officials before imposing rules and compensate tribal governments if it'll be costly to comply with them. That's what's supposed to happen. But this is more of an ideal than a description of how things always go. Take what happened in 2016 with the construction of the Dakota Access Pipeline. The corporation building the pipeline planned for it to cross beneath Lake Aah close enough to contaminate the drinking water of the Standing Rock Sue if an oil leak happened. The US Army Corps of Engineers had approved the plan without consulting the tribe. Understandably, the Standing Rock Sue weren't happy about this, so the tribe sued and requested that all the construction stop at once. The Sue sued, but construction continued and the tribe lost in court. The federal government did ask the company building the pipeline to pretty please of their own choosing, leave a buffer of 20 m around Lake Oah, but the company didn't listen. The pipeline was built and continues to operate today, but the fight isn't over. The Standing Rock Sue have continued to call for the pipeline to be removed and the governments and companies alike are discovering that tribal governments are a force to be reckoned with. Just ask Christy Gnome. And it's not just Standing Rock. Many other tribal governments are asserting their sovereignty these days and resisting efforts to restrict it when necessary. After all, sovereignty is like a muscle. The more you exercise it, the stronger it gets. For example, some tribes operate casinos or gaming operations on their land as a way of raising funds to run their governments, which is allowed under federal law. The Indian Gaming Regulatory Act says tribes can enter into gaming compacts with states. And if any state law conflicts with federal law, the federal law is supposed to apply. Paper beats rock. But in 2019, the governor of Oklahoma, Kevin Stitz, tried to block tribes from renewing their gaming compacts automatically, which arguably could have ended those compacts altogether. Multiple tribes sued, arguing that this move violated federal law, and the federal courts agreed because again, paper beats rock. But asserting tribal sovereignty is rarely that simple. And as we saw with the Dakota Access Pipeline, at times tribes have had to challenge corporations and the federal government, fighting a war on multiple fronts. That's just a small slice of what makes running a modern tribal government such a unique challenge. Each one faces very different problems than it did five centuries ago. So they've had to adapt and change while retaining aspects of their identity as sovereign independent nations. After all, we're talking about nations within a larger nation. things are bound to be complex. In our next episode, we're going to talk about the ways that Native nations are working to preserve their traditional languages and I will see you then. Thanks for watching this episode of Crash Course Native American History, which was filmed at our studio in Indianapolis, Indiana, and was made with the help of all these nice people. If you want to help keep Crash Course free for everyone forever, you can join our community on Patreon. [Music] ",
  "sentences": [
    {
      "start_timestamp": 0.24,
      "text": "In 2024, Native Nations in South Dakota were beefing hard with the state's governor, Christy No"
    },
    {
      "start_timestamp": 5.6,
      "text": "She had removed Native American history from state teaching standards, called Native kids hopeless, and claimed tribal leaders were working with drug cartels"
    },
    {
      "start_timestamp": 14.799,
      "text": "Enough was enough"
    },
    {
      "start_timestamp": 17.6,
      "text": "It was time to take action"
    },
    {
      "start_timestamp": 20.72,
      "text": "All nine native nations in the state decided to kick her out, banning the governor from setting foot on their tribal land"
    },
    {
      "start_timestamp": 26.88,
      "text": "But wait, wait, wait"
    },
    {
      "start_timestamp": 26.88,
      "text": "Can tribal governments actually do that"
    },
    {
      "start_timestamp": 29.519,
      "text": "Hi, I'm Jay Jim and welcome to Crash Course Native American History"
    },
    {
      "start_timestamp": 37.97,
      "text": "[Music] Tribal governments are the governing bodies of federally recognized tribes, each separate and distinct in its own right"
    },
    {
      "start_timestamp": 46.719,
      "text": "And yeah, they can keep people from entering their lands, even if they happen to be a state governor"
    },
    {
      "start_timestamp": 52.079,
      "text": "This is just one example of how tribal governments can sometimes conflict with federal and state ones"
    },
    {
      "start_timestamp": 58.16,
      "text": "But bans aren't the only way they exercise their power"
    },
    {
      "start_timestamp": 63.039,
      "text": " Far from it"
    },
    {
      "start_timestamp": 63.039,
      "text": "Today, we're going to talk about how tribal governments operate and the delicate tight ropes they walk"
    },
    {
      "start_timestamp": 68.0,
      "text": "But before we dive into the nitty-gritty politics of it all, let's start with some basics"
    },
    {
      "start_timestamp": 74.24,
      "text": "Native nations have always had an inherent right to self-govern known as sovereignty, which you can learn a lot more about in episode two"
    },
    {
      "start_timestamp": 83.52,
      "text": "And because of that sovereignty, tribal governments have a totally unique relationship to the US governments where they're subject to certain federal laws, yet make their own laws on their own land"
    },
    {
      "start_timestamp": 93.439,
      "text": "This creates a push and pull that pops up all the time"
    },
    {
      "start_timestamp": 95.68,
      "text": "like it came up around plans to build a pipeline near the Standing Rock Stew reservation in 2016 and it comes up fairly often around casinos built on Indian territory"
    },
    {
      "start_timestamp": 105.2,
      "text": "The way these issues are negotiated shows us how the expression of sovereignty by tribal governments changes over time"
    },
    {
      "start_timestamp": 114.56,
      "text": "We'll get more into each of these examples in a moment, but first there's another even broader kind of conflict, a conflict of values about how government should even work in the first place"
    },
    {
      "start_timestamp": 125.36,
      "text": "Let's turn back the clock to 1934 when the New Deal reigned supreme and a stamp only cost three cents"
    },
    {
      "start_timestamp": 130.479,
      "text": "This was just a few years after the US government had formally acknowledged the awful situation they'd put native nations in"
    },
    {
      "start_timestamp": 138.879,
      "text": "The average tribal member lived in poverty"
    },
    {
      "start_timestamp": 140.72,
      "text": "Generations of native kids had been ripped from their families and sent to abusive boarding schools"
    },
    {
      "start_timestamp": 145.04,
      "text": "And tribes had lost 90 million acres of land in just 50 years as a direct result of federal policies"
    },
    {
      "start_timestamp": 153.04,
      "text": "Yikes"
    },
    {
      "start_timestamp": 153.04,
      "text": "So, in an attempt to fix all that damage, Congress passed the Indian Reorganization Act, aka the IRA"
    },
    {
      "start_timestamp": 161.68,
      "text": "The goal was to reaffirm the government's support of native sovereignty"
    },
    {
      "start_timestamp": 167.28,
      "text": "Love that for us"
    },
    {
      "start_timestamp": 167.28,
      "text": "But there's a catch"
    },
    {
      "start_timestamp": 170.16,
      "text": "Policy makers didn't think traditional native governments were fit for the demands of modern life"
    },
    {
      "start_timestamp": 176.56,
      "text": "Traditionally, some tribal governments ruled by consensus, where leaders would hold community discussions about everyone's concerns and move towards a solution that blended all of their perspectives"
    },
    {
      "start_timestamp": 186.08,
      "text": "Everybody heard each other out and cooperated to find a compromise"
    },
    {
      "start_timestamp": 191.2,
      "text": "This was and is a hugely important value underlying how many tribal governments work"
    },
    {
      "start_timestamp": 197.04,
      "text": "But the US wanted tribal governments to reflect their own and withheld IRA funding until tribes gave themselves a makeover"
    },
    {
      "start_timestamp": 203.519,
      "text": "Specifically, the federal government wanted them to move to a system of majority rule where the group chooses the option that gets the most votes regardless of other people's concerns"
    },
    {
      "start_timestamp": 214.0,
      "text": "A lot of tribes weren't thrilled about giving up their consensus governments"
    },
    {
      "start_timestamp": 218.0,
      "text": "In fact, 77 of them voted to reject the plan, but 181 native nations did reorganize under the IRA"
    },
    {
      "start_timestamp": 227.44,
      "text": "And today, there are two main ways those tribal governments are set up"
    },
    {
      "start_timestamp": 229.599,
      "text": "with a modern structure or hybrid structure"
    },
    {
      "start_timestamp": 234.72,
      "text": " Let's start with the modern structure"
    },
    {
      "start_timestamp": 236.72,
      "text": "Typically, this means having an organizing document like a constitution approved by the secretary of the interior"
    },
    {
      "start_timestamp": 242.48,
      "text": "Usually, but not always, there's an elected tribal council and tribal chairperson, which operate as legislative and executive branches, respectively"
    },
    {
      "start_timestamp": 251.12,
      "text": "Together, they can negotiate on the trib's behalf with federal, state, and local governments"
    },
    {
      "start_timestamp": 257.12,
      "text": "And many, but not all, have their own court systems and their own tribal police"
    },
    {
      "start_timestamp": 261.12,
      "text": "You can see how this reflects the US government with its three separate branches creating checks and balances"
    },
    {
      "start_timestamp": 266.96,
      "text": "Members of the council and the chairperson are elected democratically by tribal members, the same as a congressperson or the president would be"
    },
    {
      "start_timestamp": 274.88,
      "text": "Meanwhile, tribal laws are enacted by a majority vote in the council, similar to Congress, and enforced by tribal courts, similar to the Supreme Court"
    },
    {
      "start_timestamp": 283.84,
      "text": "Yep"
    },
    {
      "start_timestamp": 283.84,
      "text": "Yep"
    },
    {
      "start_timestamp": 283.84,
      "text": "looks like a modern American government"
    },
    {
      "start_timestamp": 286.639,
      "text": "Then there's the hybrid structure which blends older and newer forms of tribal governments together"
    },
    {
      "start_timestamp": 292.88,
      "text": "This mixture can look different from tribe to tribe"
    },
    {
      "start_timestamp": 294.72,
      "text": "For example, it can involve making decisions both through elected officials and through traditionally selected leaders or it can involve incorporating consensus in some parts of governance but majority rule in others"
    },
    {
      "start_timestamp": 306.96,
      "text": "Take the prot tribe"
    },
    {
      "start_timestamp": 309.36,
      "text": "They were among the 77 that initially rejected the IRA"
    },
    {
      "start_timestamp": 311.84,
      "text": "And though they did eventually establish executive, legislative, and judicial branches, they've also held on to traditional values of consensus through a general council that includes every adult member of the tribe"
    },
    {
      "start_timestamp": 324.72,
      "text": "Anybody who's on the council can independently propose legislation"
    },
    {
      "start_timestamp": 328.96,
      "text": "And for an initiative to pass, at least twothirds of the council needs to be on board with it"
    },
    {
      "start_timestamp": 333.36,
      "text": "So, we've got a handle on the various ways tribal governments operate"
    },
    {
      "start_timestamp": 337.919,
      "text": "But what does this look like in practice"
    },
    {
      "start_timestamp": 340.0,
      "text": "What do tribal governments actually do"
    },
    {
      "start_timestamp": 342.56,
      "text": "First and foremost, they govern their own citizens within their territories"
    },
    {
      "start_timestamp": 347.52,
      "text": "They alone call the shots on what it takes to be one of those citizens"
    },
    {
      "start_timestamp": 351.44,
      "text": "They control how much of their land gets used"
    },
    {
      "start_timestamp": 353.68,
      "text": "They oversee their own schools, utilities, roads, and communication networks"
    },
    {
      "start_timestamp": 358.08,
      "text": "And much like a local or state government, tribes can issue business licenses and collect sales tax within their borders"
    },
    {
      "start_timestamp": 366.88,
      "text": "But at the same time, the federal government can restrict tribal government's authority, drastically affecting native people's lives"
    },
    {
      "start_timestamp": 371.68,
      "text": "We natives are currently in our selfdetermination era"
    },
    {
      "start_timestamp": 375.52,
      "text": "Basically, it means the US government has agreed to use its authority mostly to defend tribal sovereignty and help repair the damage of centuries past"
    },
    {
      "start_timestamp": 385.36,
      "text": "And that means tribes have more direct involvement in the public services that are maintained and delivered in Indian country"
    },
    {
      "start_timestamp": 391.84,
      "text": "But things aren't perfect"
    },
    {
      "start_timestamp": 393.759,
      "text": "and tribal agencies often have to navigate a maze of bureaucracy to get the support that they need"
    },
    {
      "start_timestamp": 399.84,
      "text": "We're talking miles of red tape"
    },
    {
      "start_timestamp": 402.8,
      "text": "For example, the National Tribal Broadband Grant helps link reservations to high-speed internet, which is a big deal"
    },
    {
      "start_timestamp": 410.16,
      "text": "It makes it possible for tribal citizens to do distance learning, work remotely, have telealth appointments, or I don't know, watch Crash Course"
    },
    {
      "start_timestamp": 417.6,
      "text": "Just a thought"
    },
    {
      "start_timestamp": 420.96,
      "text": "But funding sources like this are spread across seven different federal agencies"
    },
    {
      "start_timestamp": 425.039,
      "text": "So it could be hard for tribal governments to even know they exist, much less identify the funding they qualify for"
    },
    {
      "start_timestamp": 431.36,
      "text": "And when federal agencies do make policies that affect tribes, they're supposed to consult with tribal governments first"
    },
    {
      "start_timestamp": 437.199,
      "text": "They're supposed to get input from the tribal officials before imposing rules and compensate tribal governments if it'll be costly to comply with them"
    },
    {
      "start_timestamp": 444.639,
      "text": "That's what's supposed to happen"
    },
    {
      "start_timestamp": 447.039,
      "text": "But this is more of an ideal than a description of how things always go"
    },
    {
      "start_timestamp": 452.4,
      "text": "Take what happened in 2016 with the construction of the Dakota Access Pipeline"
    },
    {
      "start_timestamp": 458.08,
      "text": "The corporation building the pipeline planned for it to cross beneath Lake Aah close enough to contaminate the drinking water of the Standing Rock Sue if an oil leak happened"
    },
    {
      "start_timestamp": 468.319,
      "text": "The US Army Corps of Engineers had approved the plan without consulting the tribe"
    },
    {
      "start_timestamp": 473.199,
      "text": "Understandably, the Standing Rock Sue weren't happy about this, so the tribe sued and requested that all the construction stop at once"
    },
    {
      "start_timestamp": 479.759,
      "text": "The Sue sued, but construction continued and the tribe lost in court"
    },
    {
      "start_timestamp": 485.599,
      "text": "The federal government did ask the company building the pipeline to pretty please of their own choosing, leave a buffer of 20 m around Lake Oah, but the company didn't listen"
    },
    {
      "start_timestamp": 496.479,
      "text": "The pipeline was built and continues to operate today, but the fight isn't over"
    },
    {
      "start_timestamp": 501.12,
      "text": "The Standing Rock Sue have continued to call for the pipeline to be removed and the governments and companies alike are discovering that tribal governments are a force to be reckoned with"
    },
    {
      "start_timestamp": 511.52,
      "text": "Just ask Christy Gnome"
    },
    {
      "start_timestamp": 513.76,
      "text": " And it's not just Standing Rock"
    },
    {
      "start_timestamp": 513.76,
      "text": "Many other tribal governments are asserting their sovereignty these days and resisting efforts to restrict it when necessary"
    },
    {
      "start_timestamp": 520.479,
      "text": "After all, sovereignty is like a muscle"
    },
    {
      "start_timestamp": 522.719,
      "text": "The more you exercise it, the stronger it gets"
    },
    {
      "start_timestamp": 526.8,
      "text": "For example, some tribes operate casinos or gaming operations on their land as a way of raising funds to run their governments, which is allowed under federal law"
    },
    {
      "start_timestamp": 535.519,
      "text": "The Indian Gaming Regulatory Act says tribes can enter into gaming compacts with states"
    },
    {
      "start_timestamp": 542.08,
      "text": "And if any state law conflicts with federal law, the federal law is supposed to apply"
    },
    {
      "start_timestamp": 546.72,
      "text": "Paper beats rock"
    },
    {
      "start_timestamp": 546.72,
      "text": "But in 2019, the governor of Oklahoma, Kevin Stitz, tried to block tribes from renewing their gaming compacts automatically, which arguably could have ended those compacts altogether"
    },
    {
      "start_timestamp": 560.959,
      "text": "Multiple tribes sued, arguing that this move violated federal law, and the federal courts agreed because again, paper beats rock"
    },
    {
      "start_timestamp": 568.24,
      "text": "But asserting tribal sovereignty is rarely that simple"
    },
    {
      "start_timestamp": 570.64,
      "text": "And as we saw with the Dakota Access Pipeline, at times tribes have had to challenge corporations and the federal government, fighting a war on multiple fronts"
    },
    {
      "start_timestamp": 581.44,
      "text": "That's just a small slice of what makes running a modern tribal government such a unique challenge"
    },
    {
      "start_timestamp": 585.44,
      "text": "Each one faces very different problems than it did five centuries ago"
    },
    {
      "start_timestamp": 590.0,
      "text": "So they've had to adapt and change while retaining aspects of their identity as sovereign independent nations"
    },
    {
      "start_timestamp": 596.56,
      "text": "After all, we're talking about nations within a larger nation"
    },
    {
      "start_timestamp": 601.12,
      "text": "things are bound to be complex"
    },
    {
      "start_timestamp": 604.8,
      "text": "In our next episode, we're going to talk about the ways that Native nations are working to preserve their traditional languages and I will see you then"
    },
    {
      "start_timestamp": 612.56,
      "text": "Thanks for watching this episode of Crash Course Native American History, which was filmed at our studio in Indianapolis, Indiana, and was made with the help of all these nice people"
    },
    {
      "start_timestamp": 619.279,
      "text": "If you want to help keep Crash Course free for everyone forever, you can join our community on Patreon"
    }
  ],
  "gt": [
    {
      "start_timestamp": 0,
      "text": "Introduction: Natives vs. Noem"
    },
    {
      "start_timestamp": 117,
      "text": "The Indian Reorganization Act"
    },
    {
      "start_timestamp": 233,
      "text": "Tribal Government Structure"
    },
    {
      "start_timestamp": 335,
      "text": "Responsibilities of Tribal Government"
    },
    {
      "start_timestamp": 454,
      "text": "The Dakota Access Pipeline"
    },
    {
      "start_timestamp": 514,
      "text": "Tribal Sovereignty Today"
    },
    {
      "start_timestamp": 582,
      "text": "Review & Credits"
    }
  ]
}