[
  "000",
  "10",
  "100",
  "11",
  "115",
  "12",
  "120",
  "13",
  "13th",
  "15",
  "150",
  "1997",
  "20",
  "200",
  "2004",
  "2008",
  "2016",
  "2019",
  "2023",
  "26",
  "27",
  "30",
  "35",
  "40",
  "50",
  "500",
  "51",
  "5b",
  "60",
  "70",
  "80",
  "90",
  "abduction",
  "ability",
  "able",
  "absolute",
  "absolutely",
  "accelerate",
  "accidental",
  "accountable",
  "accuse",
  "act",
  "active",
  "actively",
  "actual",
  "actually",
  "administrative",
  "admire",
  "admit",
  "advanced",
  "advantage",
  "adventure",
  "adversarial",
  "advisor",
  "advocate",
  "aerial",
  "aeros",
  "aft",
  "agency",
  "agent",
  "aggress",
  "aggressive",
  "ago",
  "agree",
  "agreed",
  "ahead",
  "ai",
  "air",
  "aircraft",
  "alcoholic",
  "alexander",
  "alien",
  "alleged",
  "allegedly",
  "alliance",
  "allow",
  "alongside",
  "alternate",
  "altitude",
  "alzando",
  "america",
  "american",
  "analysis",
  "analyze",
  "and60s",
  "angle",
  "animal",
  "anomalous",
  "anomaly",
  "answer",
  "anybody",
  "anymore",
  "anyways",
  "apart",
  "apg73",
  "apparently",
  "appear",
  "appreciate",
  "archaeological",
  "area",
  "argue",
  "arizona",
  "army",
  "arrive",
  "arrow",
  "ask",
  "aspect",
  "asset",
  "assumption",
  "assure",
  "atomic",
  "attack",
  "attention",
  "aura",
  "authenticity",
  "authorization",
  "authorize",
  "autonomously",
  "aviation",
  "aware",
  "away",
  "awesome",
  "babazar",
  "backgineer",
  "bad",
  "bae",
  "bag",
  "ball",
  "baller",
  "balloon",
  "bango",
  "bar",
  "barometer",
  "barry",
  "base",
  "basic",
  "basically",
  "basis",
  "battel",
  "battle",
  "bazango",
  "bazar",
  "beam",
  "bean",
  "bearded",
  "beat",
  "bed",
  "begin",
  "beginning",
  "behave",
  "behindthe",
  "belief",
  "believe",
  "believer",
  "ben",
  "benefit",
  "best",
  "bet",
  "better",
  "bias",
  "bid",
  "big",
  "bigfoot",
  "billion",
  "biologic",
  "biologics",
  "bit",
  "black",
  "blah",
  "blew",
  "block",
  "blow",
  "blue",
  "blur",
  "bob",
  "body",
  "bomb",
  "bomber",
  "bone",
  "bonus",
  "book",
  "boom",
  "bore",
  "boring",
  "bos",
  "bouquet",
  "boy",
  "brain",
  "branch",
  "brass",
  "breach",
  "break",
  "breakaway",
  "breaking",
  "brief",
  "brier",
  "bring",
  "bro",
  "bud",
  "buddy",
  "budget",
  "bunch",
  "bunker",
  "burchett",
  "bureaucratic",
  "burlson",
  "business",
  "busy",
  "bzango",
  "calculate",
  "california",
  "called",
  "came",
  "camera",
  "campaign",
  "canada",
  "canadian",
  "cancel",
  "canon",
  "cap",
  "capacity",
  "capture",
  "car",
  "care",
  "careful",
  "case",
  "casey",
  "casual",
  "cat",
  "catch",
  "cause",
  "cell",
  "central",
  "certain",
  "certainly",
  "certainty",
  "chain",
  "chair",
  "chance",
  "change",
  "channel",
  "characteristic",
  "charm",
  "chase",
  "check",
  "cheer",
  "chill",
  "china",
  "chinese",
  "chip",
  "ci",
  "cia",
  "circular",
  "civilization",
  "claim",
  "clamoring",
  "classification",
  "classified",
  "classify",
  "clean",
  "clear",
  "clearance",
  "clearly",
  "click",
  "clone",
  "close",
  "cloud",
  "coach",
  "code",
  "cold",
  "collaboration",
  "colleague",
  "collect",
  "collision",
  "com",
  "come",
  "command",
  "commander",
  "comment",
  "commit",
  "comms",
  "community",
  "compare",
  "compile",
  "complaint",
  "complex",
  "compound",
  "compute",
  "computer",
  "concern",
  "confiscate",
  "conflict",
  "congress",
  "congressional",
  "connect",
  "consciousness",
  "consistent",
  "contact",
  "content",
  "contention",
  "context",
  "continually",
  "continue",
  "continuously",
  "contract",
  "contrast",
  "control",
  "controller",
  "conversation",
  "convince",
  "cool",
  "corbel",
  "correct",
  "correction",
  "correctly",
  "cosmic",
  "costume",
  "count",
  "country",
  "couple",
  "courage",
  "course",
  "court",
  "cover",
  "crack",
  "craft",
  "crash",
  "crazy",
  "create",
  "creation",
  "credential",
  "credible",
  "credit",
  "crew",
  "crime",
  "criminal",
  "critical",
  "crowdsource",
  "crusoe",
  "cube",
  "culprit",
  "culture",
  "curious",
  "curiousness",
  "custody",
  "cuz",
  "dad",
  "damn",
  "dark",
  "date",
  "dave",
  "david",
  "dawn",
  "day",
  "dayto",
  "dead",
  "deal",
  "dear",
  "debunked",
  "debunker",
  "debunkers",
  "decade",
  "decide",
  "decision",
  "dedicate",
  "deem",
  "deep",
  "defense",
  "define",
  "definitely",
  "degree",
  "demand",
  "democrat",
  "democratically",
  "demonstrate",
  "dennis",
  "dent",
  "department",
  "derivative",
  "descend",
  "descent",
  "description",
  "desert",
  "designate",
  "destigmatize",
  "detective",
  "detector",
  "detriment",
  "development",
  "devil",
  "dia",
  "dialogue",
  "diameter",
  "did",
  "difference",
  "different",
  "dig",
  "dimension",
  "direct",
  "director",
  "dirt",
  "disagree",
  "disappear",
  "disc",
  "disclosure",
  "discount",
  "discover",
  "discshaped",
  "discuss",
  "discussion",
  "distance",
  "distinction",
  "distortion",
  "disturb",
  "dive",
  "dji",
  "doable",
  "doctor",
  "document",
  "documentary",
  "documented",
  "dod",
  "dog",
  "doj",
  "domain",
  "door",
  "dope",
  "double",
  "download",
  "dr",
  "dream",
  "drink",
  "drone",
  "drop",
  "drug",
  "dude",
  "dumb",
  "dummy",
  "durationally",
  "dustin",
  "duty",
  "ear",
  "earn",
  "earth",
  "east",
  "easy",
  "eat",
  "eats",
  "echelon",
  "effect",
  "elect",
  "element",
  "elephant",
  "eliminate",
  "email",
  "emerge",
  "eminem",
  "employee",
  "enact",
  "encryption",
  "end",
  "enemy",
  "energize",
  "energy",
  "engage",
  "engine",
  "engineer",
  "engineering",
  "enhancement",
  "enjoy",
  "enter",
  "entry",
  "episode",
  "equally",
  "era",
  "escort",
  "especially",
  "essence",
  "event",
  "everybody",
  "evidence",
  "ew",
  "exact",
  "exactly",
  "example",
  "executioner",
  "executive",
  "exist",
  "existence",
  "existentially",
  "experience",
  "expert",
  "explain",
  "exploit",
  "exploitation",
  "exploitative",
  "expose",
  "extend",
  "extra",
  "extraterrestrial",
  "eye",
  "eyes",
  "face",
  "facilitate",
  "fact",
  "factory",
  "facts",
  "factually",
  "fair",
  "fall",
  "fallout",
  "false",
  "familiar",
  "family",
  "famous",
  "famously",
  "fantastic",
  "far",
  "fascinate",
  "fastmoving",
  "favor",
  "fbi",
  "fear",
  "feel",
  "feeling",
  "fervent",
  "fever",
  "fidious",
  "field",
  "fight",
  "fighter",
  "figure",
  "film",
  "filmmaker",
  "finally",
  "fine",
  "firstand",
  "firsthand",
  "flash",
  "fleet",
  "flesh",
  "flight",
  "flip",
  "floor",
  "fly",
  "fold",
  "folk",
  "follow",
  "followup",
  "food",
  "foot",
  "footage",
  "football",
  "force",
  "forget",
  "formation",
  "forward",
  "foya",
  "foyer",
  "frankly",
  "fraver",
  "freak",
  "free",
  "freedom",
  "french",
  "friend",
  "fringe",
  "ft",
  "fun",
  "function",
  "fundamental",
  "funny",
  "future",
  "gain",
  "game",
  "gangster",
  "gateway",
  "gear",
  "geller",
  "general",
  "genius",
  "genuine",
  "george",
  "gift",
  "gimbal",
  "glitter",
  "globe",
  "goal",
  "god",
  "godfather",
  "godzilla",
  "goldilock",
  "good",
  "goodness",
  "goodwill",
  "google",
  "gosh",
  "government",
  "governor",
  "grab",
  "grade",
  "graves",
  "gravitational",
  "gravity",
  "gray",
  "great",
  "green",
  "gres",
  "grief",
  "group",
  "grow",
  "growler",
  "grush",
  "guard",
  "guess",
  "guide",
  "guilty",
  "gunner",
  "gush",
  "guy",
  "hack",
  "hacker",
  "hair",
  "hairstyle",
  "hal",
  "half",
  "hammer",
  "hand",
  "handcuff",
  "handle",
  "handsome",
  "hang",
  "hanger",
  "happen",
  "happens",
  "happy",
  "hard",
  "hardcore",
  "hardware",
  "head",
  "hear",
  "hearing",
  "heart",
  "heat",
  "heing",
  "held",
  "hell",
  "hello",
  "help",
  "herd",
  "hey",
  "hi",
  "hide",
  "high",
  "hilarious",
  "hip",
  "hire",
  "historic",
  "history",
  "hit",
  "hm",
  "hold",
  "hole",
  "home",
  "homogeneous",
  "honest",
  "honestly",
  "hope",
  "hopefully",
  "horrificing",
  "hour",
  "house",
  "howing",
  "hr",
  "huge",
  "human",
  "humanity",
  "humankind",
  "hurt",
  "hypothesis",
  "iceberg",
  "icig",
  "idea",
  "identify",
  "idiot",
  "ii",
  "illuminate",
  "image",
  "imagine",
  "immediately",
  "imminent",
  "impassioned",
  "impeccable",
  "implication",
  "important",
  "imprint",
  "incident",
  "include",
  "inclusive",
  "incorrect",
  "incredibly",
  "incursion",
  "individual",
  "inertia",
  "infinite",
  "information",
  "infrared",
  "inside",
  "insight",
  "inspector",
  "inspirational",
  "instagram",
  "instantaneous",
  "instantaneously",
  "instantly",
  "institute",
  "instructive",
  "intact",
  "intel",
  "intellig",
  "intelligence",
  "interact",
  "interaction",
  "interdimensional",
  "interested",
  "interesting",
  "interference",
  "internally",
  "interpretation",
  "interrupting",
  "interview",
  "intram",
  "inventor",
  "investigate",
  "investigative",
  "invite",
  "involve",
  "iphone",
  "iraq",
  "issue",
  "isude",
  "james",
  "jamming",
  "jay",
  "jello",
  "jellyfish",
  "jeremy",
  "jewelry",
  "jfk",
  "jitsu",
  "jiu",
  "job",
  "joel",
  "john",
  "joint",
  "joke",
  "journal",
  "journalism",
  "journalist",
  "judge",
  "jump",
  "jury",
  "kid",
  "kill",
  "kind",
  "knap",
  "knapp",
  "kneede",
  "knock",
  "know",
  "knowingly",
  "knowledge",
  "known",
  "kurpatre",
  "label",
  "large",
  "larry",
  "las",
  "laser",
  "later",
  "laugh",
  "launch",
  "law",
  "lawyer",
  "lay",
  "layman",
  "lazar",
  "lead",
  "leak",
  "lear",
  "learn",
  "leave",
  "leer",
  "left",
  "legality",
  "legally",
  "legislation",
  "legitimate",
  "lens",
  "let",
  "level",
  "liaison",
  "liar",
  "lie",
  "lieutenant",
  "life",
  "lift",
  "light",
  "lightning",
  "like",
  "likely",
  "limited",
  "line",
  "link",
  "lip",
  "list",
  "listen",
  "listener",
  "lit",
  "literally",
  "litigate",
  "litigation",
  "little",
  "live",
  "living",
  "lo",
  "lock",
  "locked",
  "logic",
  "loheed",
  "long",
  "longer",
  "look",
  "lose",
  "loser",
  "lot",
  "lou",
  "loud",
  "love",
  "loyalty",
  "luckily",
  "lucky",
  "luna",
  "machine",
  "magazine",
  "main",
  "mainstream",
  "maintaining",
  "make",
  "man",
  "management",
  "mandate",
  "manifestation",
  "march",
  "marriage",
  "martin",
  "mass",
  "material",
  "matter",
  "maybe",
  "mean",
  "meaning",
  "mechanic",
  "medium",
  "meet",
  "menace",
  "mention",
  "mentor",
  "message",
  "messenger",
  "metal",
  "metallic",
  "meter",
  "mgm",
  "mhm",
  "mile",
  "military",
  "million",
  "mind",
  "minority",
  "minute",
  "misappropriate",
  "misidentified",
  "mission",
  "missouri",
  "mixed",
  "mo",
  "mobilize",
  "model",
  "modern",
  "mold",
  "molecular",
  "mom",
  "moment",
  "money",
  "monkey",
  "month",
  "montreal",
  "mosa",
  "mosul",
  "mother",
  "motivation",
  "mountain",
  "mouth",
  "movie",
  "mr",
  "multi",
  "multiple",
  "murder",
  "museum",
  "mying",
  "nail",
  "naive",
  "naps",
  "narrative",
  "nasa",
  "nation",
  "national",
  "nature",
  "naval",
  "navigate",
  "navy",
  "ne",
  "near",
  "neat",
  "necessarily",
  "necessary",
  "neck",
  "need",
  "negative",
  "nerd",
  "net",
  "netflix",
  "network",
  "new",
  "news",
  "nhi",
  "nhis",
  "nice",
  "nickel",
  "night",
  "nimmits",
  "non",
  "nonhuman",
  "nope",
  "norad",
  "normal",
  "normalize",
  "nose",
  "nostalgic",
  "note",
  "nowadays",
  "nuclear",
  "nuke",
  "number",
  "numeric",
  "oath",
  "object",
  "obligation",
  "observation",
  "observe",
  "observer",
  "obtain",
  "obviously",
  "offer",
  "office",
  "officer",
  "official",
  "officially",
  "oh",
  "ohigh",
  "okay",
  "old",
  "ongoing",
  "online",
  "ontological",
  "open",
  "operate",
  "operation",
  "opinion",
  "opposition",
  "optic",
  "optical",
  "optically",
  "optimism",
  "orange",
  "orb",
  "orbit",
  "organ",
  "origin",
  "originally",
  "outmaneuver",
  "outpace",
  "outperform",
  "overunder",
  "page",
  "pan",
  "panic",
  "paper",
  "paperwork",
  "particle",
  "party",
  "pass",
  "passive",
  "passport",
  "past",
  "patch",
  "path",
  "pattern",
  "pause",
  "pay",
  "paycheck",
  "pbs14",
  "peer",
  "pelican",
  "people",
  "perception",
  "perfect",
  "period",
  "permission",
  "perplex",
  "person",
  "personally",
  "phenomenon",
  "phillips",
  "philosophical",
  "philosophically",
  "phoenix",
  "phone",
  "physic",
  "physical",
  "physically",
  "physicist",
  "pick",
  "picture",
  "pie",
  "piece",
  "pilot",
  "piss",
  "pitch",
  "place",
  "plane",
  "planet",
  "platform",
  "play",
  "podcast",
  "podcasts",
  "point",
  "poke",
  "police",
  "political",
  "politician",
  "politics",
  "pop",
  "popular",
  "popularity",
  "population",
  "position",
  "positive",
  "possession",
  "possibility",
  "possible",
  "post",
  "pothole",
  "power",
  "powerful",
  "pr",
  "precedent",
  "predate",
  "preponderance",
  "preposterous",
  "president",
  "pretend",
  "pretty",
  "previous",
  "print",
  "probably",
  "problem",
  "proceed",
  "process",
  "produce",
  "product",
  "professional",
  "program",
  "progress",
  "project",
  "promise",
  "proof",
  "propel",
  "property",
  "propulsion",
  "protect",
  "protection",
  "protest",
  "proud",
  "provable",
  "prove",
  "provide",
  "provoke",
  "pry",
  "pseudonym",
  "psychic",
  "public",
  "publicly",
  "pull",
  "purgatory",
  "push",
  "putoff",
  "puzzle",
  "pyramid",
  "qualified",
  "quantum",
  "question",
  "questions",
  "quietly",
  "quit",
  "quite",
  "quote",
  "racetrack",
  "radar",
  "radio",
  "radius",
  "raindrop",
  "raise",
  "range",
  "rank",
  "rapid",
  "rapidly",
  "rathon",
  "reach",
  "reaction",
  "reactionary",
  "reactor",
  "read",
  "ready",
  "real",
  "reality",
  "realize",
  "really",
  "realm",
  "reason",
  "receive",
  "recently",
  "reconciliation",
  "record",
  "recovery",
  "red",
  "regret",
  "regular",
  "reimagine",
  "related",
  "relaxed",
  "release",
  "religion",
  "religious",
  "rem",
  "remain",
  "remember",
  "renowned",
  "rent",
  "repent",
  "repercussion",
  "replicate",
  "report",
  "reporter",
  "reporting",
  "representative",
  "republican",
  "request",
  "research",
  "researcher",
  "resign",
  "resolution",
  "responsibility",
  "result",
  "retire",
  "retrieval",
  "retrievalss",
  "retrieve",
  "return",
  "revere",
  "reverse",
  "rhyme",
  "right",
  "ring",
  "rippers",
  "road",
  "rocket",
  "rogan",
  "role",
  "roll",
  "roller",
  "room",
  "root",
  "rotate",
  "roughly",
  "round",
  "roundabout",
  "rounds",
  "rubik",
  "run",
  "rush",
  "russell",
  "russia",
  "russian",
  "ryan",
  "s4",
  "safe",
  "safety",
  "sand",
  "sandwich",
  "saucer",
  "save",
  "saw",
  "say",
  "scale",
  "scar",
  "scary",
  "scenario",
  "scene",
  "school",
  "schumer",
  "science",
  "scientific",
  "scientist",
  "scoop",
  "screen",
  "script",
  "sea",
  "seagull",
  "sean",
  "search",
  "season",
  "seat",
  "sec",
  "second",
  "secrecy",
  "secret",
  "secretly",
  "security",
  "seed",
  "select",
  "self",
  "selfish",
  "senator",
  "senatorial",
  "send",
  "sending",
  "sense",
  "sensitivity",
  "sensor",
  "seriously",
  "service",
  "set",
  "setting",
  "shade",
  "shadow",
  "shame",
  "shane",
  "shaneith",
  "shanemithsubstack",
  "shape",
  "sheckchman",
  "sheny",
  "shield",
  "ship",
  "shock",
  "shoot",
  "short",
  "shut",
  "sight",
  "sighting",
  "sign",
  "signature",
  "signatures",
  "silent",
  "similar",
  "similarly",
  "simple",
  "simply",
  "sing",
  "single",
  "sip",
  "sir",
  "sit",
  "site",
  "size",
  "skate",
  "skeptic",
  "skiff",
  "sky",
  "slap",
  "slaughter",
  "sleuth",
  "slot",
  "small",
  "smart",
  "smarter",
  "smash",
  "smith",
  "snippet",
  "snow",
  "snowden",
  "solely",
  "solicit",
  "solid",
  "solution",
  "solve",
  "sombrero",
  "somebody",
  "soon",
  "sorry",
  "sort",
  "source",
  "soviet",
  "space",
  "spacecraft",
  "spaceime",
  "spaceship",
  "speak",
  "special",
  "specific",
  "specifically",
  "speed",
  "sphere",
  "spherical",
  "spill",
  "spillage",
  "splash",
  "spook",
  "sport",
  "spot",
  "spread",
  "springboard",
  "spy",
  "srri",
  "stabby",
  "stanford",
  "star",
  "start",
  "state",
  "statement",
  "states",
  "station",
  "stationary",
  "stay",
  "steal",
  "stealth",
  "stein",
  "step",
  "stereo",
  "stigma",
  "stop",
  "storage",
  "story",
  "straight",
  "strategic",
  "stratton",
  "street",
  "string",
  "study",
  "stuff",
  "stunt",
  "sub",
  "submit",
  "subsite",
  "substack",
  "sudden",
  "sue",
  "suit",
  "sun",
  "super",
  "supply",
  "suppose",
  "sure",
  "suspect",
  "suspicious",
  "swarming",
  "switch",
  "tabloid",
  "tac",
  "tail",
  "talent",
  "talk",
  "tape",
  "target",
  "task",
  "tattooed",
  "tax",
  "teach",
  "team",
  "technology",
  "teem",
  "telephone",
  "tell",
  "temporal",
  "term",
  "terminology",
  "terrorism",
  "terrorist",
  "test",
  "testify",
  "thank",
  "thanks",
  "theoretically",
  "theory",
  "thermal",
  "thing",
  "think",
  "thinker",
  "thought",
  "thousand",
  "threat",
  "throw",
  "throwaway",
  "tic",
  "tightly",
  "till",
  "tim",
  "time",
  "tiny",
  "tip",
  "title",
  "today",
  "tomorrow",
  "ton",
  "tonight",
  "tool",
  "tooth",
  "topic",
  "torch",
  "tour",
  "track",
  "tradition",
  "traditional",
  "trail",
  "trained",
  "trajectory",
  "transparency",
  "transparent",
  "travel",
  "triangle",
  "trigger",
  "trouble",
  "true",
  "truly",
  "trust",
  "trustworthy",
  "truth",
  "try",
  "turn",
  "turned",
  "twice",
  "type",
  "uap",
  "uapf",
  "uaps",
  "uas",
  "ufo",
  "uh",
  "uhhuh",
  "ultimate",
  "ultimately",
  "ultraterrestrial",
  "ultraterrestrials",
  "um",
  "unaware",
  "uncomfortable",
  "uncover",
  "undergo",
  "underneath",
  "understand",
  "unequivocal",
  "unequivocally",
  "unfairly",
  "unidentified",
  "unique",
  "united",
  "universe",
  "unknowingly",
  "unknown",
  "unless",
  "unlike",
  "unman",
  "unmanned",
  "unresolved",
  "upside",
  "upturn",
  "urgent",
  "use",
  "uss",
  "usually",
  "validate",
  "van",
  "various",
  "vegas",
  "verbal",
  "verify",
  "version",
  "versus",
  "vet",
  "veteran",
  "vetted",
  "vice",
  "video",
  "viral",
  "vision",
  "visual",
  "visually",
  "void",
  "voter",
  "wager",
  "wait",
  "walk",
  "wall",
  "want",
  "war",
  "warehouse",
  "warping",
  "warship",
  "waste",
  "watch",
  "water",
  "wave",
  "way",
  "weapon",
  "weaponized",
  "web",
  "weed",
  "week",
  "weekly",
  "weird",
  "weirdo",
  "welcome",
  "west",
  "whiskey",
  "whistleblower",
  "whistleblowers",
  "white",
  "whitewash",
  "wicked",
  "wife",
  "wiggins",
  "wikipedia",
  "wild",
  "william",
  "win",
  "wind",
  "wing",
  "wingman",
  "wire",
  "wisdom",
  "witness",
  "wor",
  "word",
  "work",
  "worker",
  "world",
  "worlds",
  "worldwide",
  "worry",
  "wow",
  "wrapping",
  "write",
  "wrong",
  "yap",
  "yeah",
  "year",
  "yes",
  "yuri",
  "zero",
  "zone"
]